Repository: antnbaranov/Baranov
Catalog: Baranov/Localizable.xcstrings
Source language: en
Languages: ar, bg, bs, ca, cs, da, de, el, es, et, eu, fi, fr, ga, gl, he, hi, hr, hu, id, is, it, ja, ka, kk, ko, lt, lv, mk, ms, mt, nb, nl, pl, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_hans, zh_hk

source: The letter still arrives on foot as usual — it just won't decrypt before this moment, even with the right ear tag.
ar: لا تزال الرسالة تصل سيرًا على الأقدام كالمعتاد، ولكن لن يتم فك تشفيرها قبل هذه اللحظة، حتى مع وجود علامة الأذن اليمنى.
bg: Писмото все още пристига пеша, както обикновено — просто не може да се дешифрира преди този момент, дори и с марката на дясното ухо.
bs: Pismo i dalje stiže pješice kao i obično — jednostavno se neće dešifrirati prije ovog trenutka, čak i sa desnom markicom.
ca: La carta encara arriba a peu com de costum; simplement no es desxifrarà abans d'aquest moment, fins i tot amb l'etiqueta de l'orella dreta.
cs: Dopis stále přichází pěšky jako obvykle – jen se před tímto okamžikem nerozšifruje, a to ani se správnou ušní známkou.
da: Brevet ankommer stadig til fods som normalt - det vil bare ikke dekryptere før dette øjeblik, selv med det højre øremærke.
de: Der Brief kommt immer noch wie üblich zu Fuß an – er lässt sich nur in diesem Moment nicht entschlüsseln, selbst mit der richtigen Ohrmarke.
el: Το γράμμα εξακολουθεί να φτάνει με τα πόδια ως συνήθως — απλώς δεν θα αποκρυπτογραφηθεί πριν από αυτή τη στιγμή, ακόμη και με το δεξί αυτί.
es: La carta todavía llega a pie como de costumbre; simplemente no se descifrará antes de este momento, incluso con la etiqueta en la oreja derecha.
et: Kiri jõuab ikka jalgsi nagu ikka — see lihtsalt ei lähe enne seda hetke lahti, isegi õige kõrvamärgiga.
eu: Gutuna oraindik oinez iristen da ohi bezala; ez da une honen aurretik deszifratuko, nahiz eta eskuineko belarritako etiketarekin.
fi: Kirje saapuu edelleen kävellen tavalliseen tapaan – se ei vain pure salausta ennen tätä hetkeä edes oikealla korvamerkillä.
fr: La lettre arrive toujours à pied comme d'habitude – elle ne sera tout simplement pas déchiffrée avant ce moment, même avec l'étiquette d'oreille droite.
ga: Tagann an litir ar scór fós mar is gnách — ní dhéanfaidh sí díchriptiú roimh an nóiméad seo, fiú leis an gclib cluaise ceart.
gl: A carta segue chegando a pé como de costume; simplemente non se descifrará antes deste momento, mesmo coa etiqueta do oído dereito.
he: המכתב עדיין מגיע ברגל כרגיל - הוא פשוט לא יפענח לפני הרגע הזה, אפילו עם תג האוזן הימני.
hi: पत्र अभी भी हमेशा की तरह पैदल आता है - यह इस क्षण से पहले डिक्रिप्ट नहीं होगा, यहां तक ​​कि दाहिने कान के टैग के साथ भी।
hr: Pismo i dalje stiže pješice kao i obično — samo se neće dešifrirati prije ovog trenutka, čak ni s desnom ušnom markicom.
hu: A levél a szokásos módon továbbra is gyalog érkezik – csak ez a pillanat előtt nem oldja meg a titkosítást, még a jobb füljelzővel sem.
id: Surat itu masih sampai dengan berjalan kaki seperti biasa — hanya saja tidak akan didekripsi sebelum saat ini, bahkan dengan tag telinga kanan.
is: Bréfið berst enn fótgangandi eins og venjulega - það mun bara ekki afkóða fyrir þessa stundu, jafnvel með hægri eyrnamerkinu.
it: La lettera arriva comunque a piedi, come al solito: solo che non verrà decifrata prima di questo momento, nemmeno con il marchio sull'orecchio destro.
ja: 手紙はいつものように徒歩で届きますが、たとえ正しい耳札があっても、この瞬間までは解読できません。
ka: წერილი კვლავ მოდის ფეხით, როგორც ყოველთვის - ის უბრალოდ არ გაშიფრავს ამ მომენტამდე, თუნდაც მარჯვენა ყურის ნიშნით.
kk: Хат әдеттегідей жаяу келеді — ол осы уақытқа дейін, тіпті оң жақ құлақшамен де шифрын ашпайды.
ko: 편지는 여전히 평소처럼 도보로 도착합니다. 오른쪽 귀 태그를 사용해도 이 순간 이전에는 해독되지 않습니다.
lt: Laiškas vis tiek atkeliauja pėsčiomis, kaip įprasta – jis tiesiog nebus iššifruotas iki šios akimirkos, net ir su dešiniuoju ausies įsagu.
lv: Vēstule joprojām tiek saņemta kājām, kā parasti — tā vienkārši netiks atšifrēta pirms šī brīža, pat ar labo krotāli.
mk: Писмото сепак пристигнува пешки како и обично - едноставно нема да се дешифрира пред овој момент, дури и со десното уво.
ms: Surat itu masih tiba dengan berjalan kaki seperti biasa — ia tidak akan menyahsulit sebelum ini, walaupun dengan tag telinga kanan.
mt: L-ittra għadha tasal bil-mixi bħas-soltu — sempliċement mhux se tiddikripta qabel dan il-mument, anke bit-tikketta tal-widna tal-lemin.
nb: Brevet kommer fortsatt til fots som vanlig - det vil bare ikke dekryptere før dette øyeblikket, selv med det høyre øremerket.
nl: De brief arriveert nog steeds zoals gewoonlijk te voet; hij kan alleen niet eerder worden ontsleuteld, zelfs niet met het rechteroormerk.
pl: List jak zwykle dociera pieszo — po prostu nie da się go odszyfrować wcześniej, nawet z prawym kolczykiem.
pt_br: A carta ainda chega a pé, como sempre – só não será descriptografada antes desse momento, mesmo com a marca auricular certa.
ro: Scrisoarea încă ajunge pe jos, ca de obicei - pur și simplu nu va decripta înainte de acest moment, chiar și cu crotalia dreaptă.
ru: Письмо по-прежнему приходит пешком, как обычно — просто раньше этого момента оно не расшифровывается, даже с правой ушной биркой.
sk: List stále prichádza pešo ako obvykle – len sa pred týmto momentom nerozlúšti, dokonca ani so správnou ušnou známkou.
sl: Pismo še vedno prispe peš kot običajno — le ne bo ga dešifriralo pred tem trenutkom, niti z desno ušesno znamko.
sq: Letra ende arrin në këmbë si zakonisht - thjesht nuk do të deshifrohet para këtij momenti, edhe me etiketën e duhur të veshit.
sr: Писмо и даље стиже пешке као и обично — само се неће дешифровати пре овог тренутка, чак ни са десном маркицом.
sv: Brevet kommer fortfarande till fots som vanligt - det kommer bara inte att dekryptera förrän detta ögonblick, inte ens med höger öronmärke.
th: จดหมายยังคงมาถึงตามปกติ — มันจะไม่ถอดรหัสก่อนเวลานี้ แม้ว่าจะมีแท็กหูข้างขวาก็ตาม
tr: Mektup her zamanki gibi yürüyerek geliyor; sağ kulak etiketi olsa bile bu andan önce şifresi çözülmeyecek.
uk: Лист все одно приходить пішки, як зазвичай — просто не розшифровується раніше цього моменту, навіть за допомогою правої бірки.
vi: Bức thư vẫn được gửi đi bằng đường bộ như thường lệ - chỉ là nó sẽ không giải mã được trước thời điểm này, ngay cả với thẻ tai bên phải.
zh_hans: 这封信仍然像往常一样徒步到达——只是在这一刻之前它无法解密，即使有右耳标。
zh_hk: 这封信仍然像往常一样徒步到达——只是在这一刻之前它无法解密，即使有右耳标。

source: The letter still arrives on foot as usual. It just won't decrypt before this moment, even with the right ear tag.
ar: لا تزال الرسالة تصل سيرًا على الأقدام كالمعتاد. لن يتم فك التشفير قبل هذه اللحظة، حتى مع وجود علامة الأذن اليمنى.
bg: Писмото все още пристига пеша, както обикновено. Просто няма да се дешифрира преди този момент, дори и с марката на дясното ухо.
bs: Pismo i dalje stiže pješice kao i obično. Jednostavno se neće dešifrirati prije ovog trenutka, čak ni s pravom ušnom markicom.
ca: La carta encara arriba a peu com de costum. Simplement no es desxifrarà abans d'aquest moment, fins i tot amb l'etiqueta de l'orella dreta.
cs: Dopis stále přichází pěšky jako obvykle. Před tímto okamžikem to prostě nepůjde dešifrovat, dokonce ani se správnou ušní známkou.
da: The letter still arrives on foot as usual. Det vil bare ikke dekryptere før dette øjeblik, selv med det rigtige øremærke.
de: Der Brief kommt immer noch wie gewohnt zu Fuß an. Es lässt sich einfach nicht vor diesem Moment entschlüsseln, selbst mit der richtigen Ohrmarke.
el: Το γράμμα φτάνει ακόμα με τα πόδια ως συνήθως. Απλώς δεν θα αποκρυπτογραφήσει πριν από αυτή τη στιγμή, ακόμη και με το δεξί αυτί.
es: La carta sigue llegando a pie como de costumbre. Simplemente no se descifrará antes de este momento, incluso con la etiqueta en la oreja derecha.
et: Kiri tuleb ikka jalgsi nagu ikka. See lihtsalt ei dekrüpteeri enne seda hetke isegi õige kõrvamärgiga.
eu: Gutuna oraindik oinez iristen da ohi bezala. Momentu hau baino lehen ez da deszifratuko, nahiz eta eskuineko belarriko etiketarekin.
fi: Kirje saapuu edelleen kävellen tuttuun tapaan. Se ei vain pura salausta ennen tätä hetkeä edes oikealla korvamerkillä.
fr: La lettre arrive toujours à pied comme d'habitude. Il ne sera tout simplement pas déchiffré avant ce moment, même avec la boucle d'oreille droite.
ga: Tagann an litir fós ar scór mar is gnách. Ní dhéanfaidh sé díchriptiú roimh an nóiméad seo, fiú leis an gclib cheart cluaise.
gl: A carta aínda chega a pé como sempre. Simplemente non se descifrará antes deste momento, mesmo coa etiqueta do oído dereito.
he: המכתב עדיין מגיע ברגל כרגיל. זה פשוט לא יפענח לפני הרגע הזה, אפילו עם תג האוזן הימני.
hi: पत्र अब भी हमेशा की तरह पैदल ही आता है। यह इस क्षण से पहले डिक्रिप्ट नहीं होगा, यहां तक ​​कि दाहिने कान के टैग के साथ भी।
hr: Pismo ipak stiže pješice kao i obično. Jednostavno se neće dešifrirati prije ovog trenutka, čak ni uz desnu ušnu markicu.
hu: A levél szokás szerint továbbra is gyalog érkezik. Egyszerűen nem oldja meg a titkosítást e pillanatig, még a megfelelő füljelzővel sem.
id: Suratnya tetap sampai dengan berjalan kaki seperti biasa. Itu tidak akan mendekripsi sebelum momen ini, bahkan dengan tag telinga kanan.
is: Bréfið berst samt fótgangandi eins og venjulega. Það mun bara ekki afkóða fyrir þessa stundu, jafnvel með hægri eyrnamerkinu.
it: La lettera arriva comunque a piedi come al solito. Semplicemente non verrà decodificato prima di questo momento, nemmeno con il marchio dell'orecchio destro.
ja: 手紙はいつものように徒歩で届きます。たとえ正しい耳タグがあっても、この瞬間までは復号化できません。
ka: წერილი ისევ ჩვეულებისამებრ მოდის ფეხით. ის უბრალოდ არ გაშიფრავს ამ მომენტამდე, თუნდაც მარჯვენა ყურის ნიშნით.
kk: Хат бұрынғыдай жаяу келеді. Ол осы сәтке дейін, тіпті оң жақ құлақшамен де шифрын шешпейді.
ko: 편지는 여전히 평소처럼 도보로 도착합니다. 오른쪽 귀 태그를 사용해도 이 순간 이전에는 암호가 해독되지 않습니다.
lt: Laiškas vis tiek atkeliauja pėsčiomis, kaip įprasta. Jis tiesiog neiššifruos iki šios akimirkos, net ir su dešiniuoju ausų įsagu.
lv: Vēstule joprojām kā parasti pienāk kājām. Tas vienkārši netiks atšifrēts pirms šī brīža pat ar labo krotāli.
mk: Писмото сепак пристигнува пешки како и обично. Едноставно нема да се дешифрира пред овој момент, дури и со десното уво.
ms: Surat itu masih sampai dengan berjalan kaki seperti biasa. Ia tidak akan menyahsulit sebelum saat ini, walaupun dengan tag telinga kanan.
mt: L-ittra għadha tasal bil-mixi bħas-soltu. Sempliċement mhux se jiddeċifra qabel dan il-mument, anke bit-tikketta tal-widna tal-lemin.
nb: Brevet kommer fortsatt til fots som vanlig. Den vil bare ikke dekryptere før dette øyeblikket, selv med det høyre øremerket.
nl: De brief komt nog steeds zoals gewoonlijk te voet aan. Het wordt gewoon niet vóór dit moment ontsleuteld, zelfs niet met het rechteroormerk.
pl: List jak zwykle dociera pieszo. Po prostu nie da się odszyfrować przed tą chwilą, nawet z prawym kolczykiem.
pt_br: A carta ainda chega a pé, como sempre. Simplesmente não será descriptografado antes deste momento, mesmo com a marca auricular correta.
ro: Scrisoarea tot ajunge pe jos, ca de obicei. Pur și simplu nu va decripta înainte de acest moment, chiar și cu crotalia dreaptă.
ru: Письмо по-прежнему приходит пешком, как обычно. До этого момента его просто не расшифровать, даже с правой ушной биркой.
sk: List stále prichádza pešo ako obvykle. Pred týmto momentom to nebude dešifrovať, dokonca ani so správnou ušnou známkou.
sl: Pismo še vedno pride peš kot običajno. Preprosto se ne bo dešifriral pred tem trenutkom, niti z desno ušesno znamko.
sq: Letra ende mbërrin në këmbë si zakonisht. Thjesht nuk do të deshifrohet para këtij momenti, edhe me etiketën e duhur të veshit.
sr: Писмо и даље стиже пешке као и обично. Једноставно се неће дешифровати пре овог тренутка, чак ни са правом ушном маркицом.
sv: Brevet kommer fortfarande till fots som vanligt. Det kommer bara inte att dekryptera innan detta ögonblick, även med rätt öronmärke.
th: จดหมายก็ยังมาถึงด้วยการเดินเท้าตามปกติ มันจะไม่ถอดรหัสก่อนช่วงเวลานี้ แม้ว่าจะมีแท็กหูข้างขวาก็ตาม
tr: Mektup hâlâ her zamanki gibi yürüyerek geliyor. Bu andan önce şifresi çözülmeyecek, sağ kulak etiketi olsa bile.
uk: Лист, як завжди, доходить пішки. Він просто не розшифрує до цього моменту, навіть за допомогою правої вушної бирки.
vi: Thư vẫn đi bộ đến như thường lệ. Nó sẽ không giải mã được trước thời điểm này, ngay cả với thẻ tai phải.
zh_hans: 信仍然像往常一样步行到达。即使使用正确的耳标，它也不会在这一刻之前解密。
zh_hk: 信仍然像往常一樣步行到達。即使使用正確的耳標，它也不會在這一刻之前解密。

source: The letter was left at the gate. Only the recipient can collect it — by really walking there.
ar: تركت الرسالة عند البوابة. فقط المتلقي يمكنه جمعها – عن طريق المشي هناك حقًا.
bg: Писмото беше оставено на портата. Само получателят може да го вземе - като наистина отиде там.
bs: Pismo je ostavljeno na kapiji. Samo primalac ga može prikupiti — tako što će zaista hodati tamo.
ca: La carta es va deixar a la porta. Només el destinatari pot recollir-lo, caminant-hi realment.
cs: Dopis zůstal u brány. Může si to vyzvednout pouze příjemce – tím, že tam skutečně dojde.
da: Brevet blev efterladt ved porten. Kun modtageren kan samle det - ved virkelig at gå der.
de: Der Brief wurde am Tor zurückgelassen. Nur der Empfänger kann es abholen – indem er wirklich dorthin geht.
el: Το γράμμα έμεινε στην πύλη. Μόνο ο παραλήπτης μπορεί να το παραλάβει — περπατώντας πραγματικά εκεί.
es: La carta quedó en la puerta. Sólo el destinatario puede recogerlo, simplemente caminando hasta allí.
et: Kiri jäeti väravasse. Ainult saaja saab selle kätte saada – päriselt sinna jalutades.
eu: Eskutitza atean utzi zuten. Hartzaileak bakarrik jaso dezake, benetan han ibiliz.
fi: Kirje jätettiin portille. Vain vastaanottaja voi kerätä sen - kävelemällä siellä.
fr: La lettre a été déposée à la porte. Seul le destinataire peut le récupérer – en s’y rendant réellement à pied.
ga: Fágadh an litir ag an ngeata. Ní fhéadfaidh ach an faighteoir é a bhailiú - trí siúl ann i ndáiríre.
gl: A carta quedou na porta. Só o destinatario pode recollelo, camiñando ata alí.
he: המכתב הושאר בשער. רק הנמען יכול לאסוף אותו - על ידי הליכה ממש לשם.
hi: पत्र गेट पर छोड़ दिया गया। केवल प्राप्तकर्ता ही इसे एकत्र कर सकता है - वास्तव में वहां चलकर।
hr: Pismo je ostalo na vratima. Samo ga primatelj može preuzeti — tako što će stvarno hodati tamo.
hu: A levél a kapuban maradt. Csak a címzett gyűjtheti össze – úgy, hogy valóban odasétál.
id: Surat itu tertinggal di gerbang. Hanya penerima yang dapat mengambilnya — dengan benar-benar berjalan ke sana.
is: Bréfið var skilið eftir við hliðið. Aðeins viðtakandinn getur safnað því - með því að ganga raunverulega þangað.
it: La lettera è stata lasciata al cancello. Solo il destinatario può ritirarlo, camminando davvero lì.
ja: その手紙は門のところに残された。受け取った人だけがそれを受け取ることができます - 実際にそこに歩いて行くことによって。
ka: წერილი ჭიშკართან დარჩა. მხოლოდ მიმღებს შეუძლია მისი შეგროვება - იქ ნამდვილად სიარულით.
kk: Хат қақпаның алдында қалды. Оны тек алушы ғана ала алады — сонда шынымен жүріп.
ko: 편지는 문 앞에 남겨졌습니다. 수령인만이 실제로 그곳으로 걸어가서 수집할 수 있습니다.
lt: Laiškas buvo paliktas prie vartų. Jį atsiimti gali tik gavėjas – tikrai ten eidamas.
lv: Vēstule tika atstāta pie vārtiem. Tikai saņēmējs to var savākt, patiešām ejot tur.
mk: Писмото беше оставено на портата. Само примачот може да го собере - со навистина одење таму.
ms: Surat itu ditinggalkan di pintu pagar. Hanya penerima boleh mengambilnya — dengan benar-benar berjalan ke sana.
mt: L-ittra tħalliet mal-bieb. Ir-riċevitur biss jista' jiġborha — billi verament jimxi hemmhekk.
nb: Brevet ble lagt igjen ved porten. Bare mottakeren kan hente den - ved å virkelig gå dit.
nl: De brief werd bij de poort achtergelaten. Alleen de ontvanger kan het ophalen – door er echt naartoe te lopen.
pl: List pozostawiono przy bramie. Tylko odbiorca może go odebrać – naprawdę tam idąc.
pt_br: A carta foi deixada no portão. Somente o destinatário pode coletá-lo – caminhando realmente até lá.
ro: Scrisoarea a fost lăsată la poartă. Doar destinatarul îl poate colecta - mergând cu adevărat acolo.
ru: Письмо осталось у ворот. Только получатель может получить его, действительно пройдя туда.
sk: List zostal pri bráne. Vyzdvihnúť si ho môže iba príjemca – tak, že tam skutočne pôjde.
sl: Pismo je ostalo pri vratih. Samo prejemnik ga lahko prevzame - tako, da res hodi tja.
sq: Letra u la në portë. Vetëm marrësi mund ta mbledhë atë - duke ecur vërtet atje.
sr: Писмо је остављено на капији. Само прималац може да га прикупи — тако што ће заиста ходати тамо.
sv: Brevet lämnades vid porten. Endast mottagaren kan hämta den — genom att verkligen gå dit.
th: จดหมายถูกทิ้งไว้ที่ประตู มีเพียงผู้รับเท่านั้นที่สามารถเก็บมันได้ — ด้วยการเดินไปตรงนั้นจริงๆ
tr: Mektup kapıya bırakıldı. Yalnızca alıcı onu gerçekten oraya yürüyerek alabilir.
uk: Лист залишили біля воріт. Тільки одержувач може забрати його — дійсно пройшовши туди.
vi: Bức thư được để lại ở cổng. Chỉ người nhận mới có thể lấy nó - bằng cách thực sự đi bộ đến đó.
zh_hans: 这封信被留在了门口。只有收件人才能真正走到那里来收集它。
zh_hk: 這封信被留在了門口。只有收件人才能真正走到那里来收集它。

source: The letter you carried is here. Hand it over in person.
ar: الرسالة التي حملتها هنا. تسليمها شخصيا.
bg: Писмото, което носите, е тук. Предайте го лично.
bs: Pismo koje ste nosili je ovde. Predajte ga lično.
ca: La carta que portaves és aquí. Entrega-ho en persona.
cs: Dopis, který jsi nesl, je tady. Předejte osobně.
da: Brevet du bar er her. Aflever det personligt.
de: Der Brief, den du getragen hast, ist da. Übergib ihn persönlich.
el: Το γράμμα που κουβαλάς είναι εδώ. Παραδώστε το αυτοπροσώπως.
es: La carta que llevabas está aquí. Entrégalo en persona.
et: Kiri, mille sa kaasas kandsid, on siin. Andke see isiklikult üle.
eu: Eraman duzun gutuna hemen dago. Eman ezazu pertsonalki.
fi: Kantasi kirje on tässä. Luovuta se henkilökohtaisesti.
fr: La lettre que tu portais est ici. Remets-la en mains propres.
ga: Tá an litir a d'iompair tú anseo. Tabhair ar láimh é go pearsanta.
gl: A carta que levaches está aquí. Entrégao en persoa.
he: המכתב שנשאת נמצא כאן. תמסור אותו באופן אישי.
hi: आपके द्वारा लाया गया पत्र यहाँ है। इसे व्यक्तिगत रूप से सौंपें.
hr: Pismo koje ste nosili je ovdje. Predajte osobno.
hu: A levél, amit vittél, itt van. Személyesen adja át.
id: Surat yang kamu bawa ada di sini. Serahkan secara langsung.
is: Bréfið sem þú barst er hér. Afhenda það í eigin persónu.
it: La lettera che hai portato è qui. Consegnamelo di persona.
ja: あなたが運んだ手紙はここにあります。直接お渡しください。
ka: თქვენი წერილი აქ არის. პირადად ჩააბარეთ.
kk: Сіз алып келген хат осында. Оны жеке тапсырыңыз.
ko: 당신이 가지고 온 편지가 여기 있어요. 직접 건네주세요.
lt: Laiškas, kurį nešėsi, yra čia. Perduokite asmeniškai.
lv: Jūsu nēsātā vēstule ir šeit. Nododiet to personīgi.
mk: Писмото што го носевте е тука. Предај го лично.
ms: Surat yang awak bawa ada di sini. Serahkan secara peribadi.
mt: L-ittra li ġarrejt tinsab hawn. Agħtiha personalment.
nb: Brevet du bar er her. Gi det over personlig.
nl: De brief die je bij je had, is hier. Persoonlijk overhandigen.
pl: List, który przyniosłeś, jest tutaj. Przekaż to osobiście.
pt_br: A carta que você carregava está aqui. Entregue pessoalmente.
ro: Scrisoarea pe care o purtați este aici. Predați-l personal.
ru: Письмо, которое ты несли, на месте. Передай его лично.
sk: List, ktorý si niesol, je tu. Odovzdajte osobne.
sl: Pismo, ki ste ga nosili, je tukaj. Predajte osebno.
sq: Letra që keni marrë është këtu. Dorëzoje personalisht.
sr: Писмо које сте носили је овде. Предајте га лично.
sv: Brevet du bar är här. Lämna över den personligen.
th: จดหมายที่คุณถืออยู่ที่นี่ ส่งมอบด้วยตนเอง
tr: Taşıdığın mektup burada. Şahsen teslim edin.
uk: Лист, який ти несли, тут. Передай особисто.
vi: Bức thư bạn mang theo ở đây. Trao nó trực tiếp.
zh_hans: 你带来的信在这里。亲自交给。
zh_hk: 你帶來的信在這裡。親自交給。

source: The link dropped — nothing changed.
ar: انخفض الرابط - لم يتغير شيء.
bg: Връзката падна - нищо не се промени.
bs: Veza je pala — ništa se nije promijenilo.
ca: L'enllaç ha caigut; no ha canviat res.
cs: Odkaz zmizel – nic se nezměnilo.
da: Linket faldt - intet ændrede sig.
de: Der Link wurde gelöscht – es hat sich nichts geändert.
el: Ο σύνδεσμος έπεσε - τίποτα δεν άλλαξε.
es: El enlace se cayó, nada cambió.
et: Link katkes - midagi ei muutunud.
eu: Esteka erori egin da; ez da ezer aldatu.
fi: Linkki katkesi - mikään ei muuttunut.
fr: Le lien a été supprimé – rien n'a changé.
ga: Thit an nasc - níor athraigh rud ar bith.
gl: A ligazón caeu; nada cambiou.
he: הקישור ירד - שום דבר לא השתנה.
hi: लिंक हटा दिया गया - कुछ भी नहीं बदला।
hr: Veza je pala — ništa se nije promijenilo.
hu: A link lemaradt – semmi sem változott.
id: Tautan terputus — tidak ada yang berubah.
is: Tengillinn féll - ekkert breyttist.
it: Il collegamento è caduto: non è cambiato nulla.
ja: リンクは削除されましたが、何も変わりませんでした。
ka: ლინკი გაქრა - არაფერი შეცვლილა.
kk: Сілтеме жойылды - ештеңе өзгерген жоқ.
ko: 링크가 끊어졌습니다. 아무것도 변경되지 않았습니다.
lt: Nuoroda nukrito - niekas nepasikeitė.
lv: Saite pazuda — nekas nemainījās.
mk: Врската падна - ништо не се смени.
ms: Pautan terputus — tiada apa yang berubah.
mt: Ir-rabta waqgħet - xejn ma nbidel.
nb: Linken falt - ingenting endret seg.
nl: De link viel weg – er veranderde niets.
pl: Link został usunięty – nic się nie zmieniło.
pt_br: O link caiu – nada mudou.
ro: Link-ul a scazut - nu s-a schimbat nimic.
ru: Ссылка упала — ничего не изменилось.
sk: Odkaz padol – nič sa nezmenilo.
sl: Povezava je padla - nič se ni spremenilo.
sq: Lidhja ra - asgjë nuk ndryshoi.
sr: Веза је пала — ништа се није променило.
sv: Länken tappade — ingenting förändrades.
th: ลิงก์หลุด — ไม่มีอะไรเปลี่ยนแปลง
tr: Bağlantı kesildi; hiçbir şey değişmedi.
uk: Посилання пропало — нічого не змінилося.
vi: Liên kết bị rớt - không có gì thay đổi.
zh_hans: 链接断开了——没有任何改变。
zh_hk: 連結斷開了——沒有任何改變。

source: The Marathon Menace
ar: خطر الماراثون
bg: Маратонската заплаха
bs: Maratonska prijetnja
ca: L'amenaça de la Marató
cs: Maratonská hrozba
da: Marathon-truslen
de: Die Marathon-Bedrohung
el: Η απειλή του Μαραθωνίου
es: La amenaza del maratón
et: Maratoni oht
eu: Maratoiaren Mehatxua
fi: Maratonin uhka
fr: La menace du marathon
ga: An Bagairt Maratóin
gl: A ameaza do maratón
he: איום המרתון
hi: मैराथन खतरा
hr: Maratonska prijetnja
hu: A maratoni fenyegetés
id: Ancaman Maraton
is: Maraþonógnin
it: La minaccia della maratona
ja: マラソンの脅威
ka: მარათონის საფრთხე
kk: Марафон қауіпі
ko: 마라톤의 위협
lt: Maratono grėsmė
lv: Maratona draudi
mk: Маратонската закана
ms: Ancaman Marathon
mt: The Maratona Menace
nb: Maraton-trusselen
nl: Het marathongevaar
pl: Zagrożenie maratonem
pt_br: A ameaça da maratona
ro: Amenințarea Maratonului
ru: Марафонская угроза
sk: Maratónska hrozba
sl: Maratonska grožnja
sq: Kërcënimi i Maratonës
sr: Маратонска претња
sv: Maratonhotet
th: ภัยคุกคามมาราธอน
tr: Maraton Tehlikesi
uk: Марафонська загроза
vi: Mối đe dọa Marathon
zh_hans: 马拉松的威胁
zh_hk: 馬拉鬆的威脅
